<title>&Uuml;bersicht</title>
<body>
				<section class="column">
					<p style="text-align:center;margin-bottom:4em;"><img src="Images/lockbase.png" alt="LOCKBASE" /></p>
					<article>
						<footer>
							<time datetime="2014-06-19 18:56+01:00">19.06.2014</time>
						</footer>
						<header>
							<h1>23.-26. September: SECURITY in Essen</h1>
						</header> 
						<p>Vom 23.-26. September 2014 stellen wir auf der <a href="http://www.security-essen.de">SECURITY in Essen</a> aus. Wir freuen uns Sie dort begrüßen zu dürfen! Halle 12, Stand-Nr. 12 - 102 (Übergang Halle 11).</p>
					</article>					
					<article>
						<footer>
							<time datetime="2014-05-14 13:45+01:00">14.05.2014</time>
						</footer>
						<header>
							<h1>Aktuelle LOCKBASE Version: 14.05</h1>
						</header>
						<p>Die aktuelle LOCKBASE Version 14.05 steht ab jetzt für Sie zum Update bereit. <span class="more"><a href="@NAVI=GSupport">mehr</a></span></p>
					</article>
					<article>
						<footer>
							<time datetime="2013-10-10 15:55+01:00">10.10.2013</time>
						</footer>
						<header>
							<h1><a href="http://www.creditreform-magazin.de/content/news/wie-sich-kriminelle-zugang-zum-betrieb-verschaffen;214980">Creditreform Magazin</a> &ndash; Wie sich Kriminelle Zugang zum Betrieb verschaffen</h1>
						</header> 
						<p>Mittelständler, die ihre Betriebsgeheimnisse schützen wollen oder sensible Kundendaten gut sichern müssen, sollten bei der Planung von Schließanlagen besondere Sorgfalt walten lassen. <span class="more"><a href="http://www.creditreform-magazin.de/content/news/wie-sich-kriminelle-zugang-zum-betrieb-verschaffen;214980">mehr auf www.creditreform-magazin.de</a></span></p>
					</article>            
					<p>Weitere Berichte finden Sie im <a href="@NAVI=GNews">Archiv</a>.<p>
				</section>
				<section class="column" style="margin-top:8px">
					<p><b>LOCKBASE</b> ist das professionelle Werkzeug zur Planung, Berechnung, Verwaltung und Bestellung von Schlie&szlig;systemen. Es wurde (im Hause <strong>K&ouml;rtner</strong>) in enger Zusammenarbeit mit der Schlie&szlig;anlagenproduktion entwickelt und erprobt.</p>
					<p><b>LOCKBASE</b> unterst&uuml;tzt alle zur Konstruktion und Berechnung einer Schlie&szlig;anlage notwendigen T&auml;tigkeiten - vom Entwurf &uuml;ber die Ausrechnung bis zur Archivierung und zum Ausdruck der f&uuml;r die Auslieferung und Installation ben&ouml;tigten Unterlagen.</p>
					<p><b>LOCKBASE</b> f&uuml;r Windows hat eine &uuml;bersichtliche, leicht verst&auml;ndliche Oberfl&auml;che, die Ihnen die Handhabung der Software erleichtert. <b>LOCKBASE</b> stellt Ihnen mit <a href="@NAVI=GLists">Listen-Ansicht</a>, <a href="@NAVI=GMatrix">Schlie&szlig;plan</a> und <a href="@NAVI=GDesign">System-Designer</a> drei verschiedene Sicht- und Bearbeitungsmodi zur Verf&uuml;gung, die schnellen Datenzugriff, hohe &Uuml;bersichtlichkeit und effektive Bearbeitung Ihrer Schlie&szlig;anlagendaten erm&ouml;glichen.</p>
					<p>Das <b>LOCKBASE</b> <a href="@NAVI=GCalc">Rechenmodul</a> erlaubt durch seine optimierten Algorithmen eine einzigartig effektive Berechnung bei optimaler Ausnutzung vorhandener Ressourcen. Mit der <a href="@NAVI=GCalc">Codegruppenverwaltung</a> als Aufbaumodul k&ouml;nnen erstmals die Codegruppen verschiedener Fabrikate zuverl&auml;ssig verwaltet werden, so dass es nicht zu unbeabsichtigten &Uuml;berschlie&szlig;ungen verschiedener Anlagen kommen kann.</p>
					<p>Durch das <b>LOCKBASE</b> <a href="@NAVI=GModule">Modulkonzept</a> sind Sie nicht auf starre und unflexible Programml&ouml;sungen angewiesen, da Sie sich Ihre Schlie&szlig;anlagen-Software Ihren individuellen W&uuml;nschen und Vorstellungen entsprechend zusammenstellen k&ouml;nnen. F&uuml;r die wichtigsten Anwendungsschwerpunkte haben wir f&uuml;r Sie vier <b>LOCKBASE</b> <a href="@NAVI=GProg">Programmpakete</a> geschn&uuml;rt.</p>
					<p>Weitere Information zu <b>LOCKBASE</b> erhalten Sie von unserer <a href="mailto:lockbase@koertner-muth.com">Software-Entwicklung</a> in Hamburg.</p>
				</section>
</body>
